#+TITLE:  The Future is Cooperations (not Corporations)
#+PROPERTY: +header-args:tmux :session ":coop-mode"
#+PROPERTY: +header-args:tmux :results silent
** spacename
#+name: spacename
#+begin_src shell
echo -n $SPACENAME
#+end_src

#+RESULTS: spacename
#+begin_example
atlas
#+end_example

